export const MILITARY_UNITS = [
    {
        id: 1,
        name: "Первая танкова дивизия"
    },
    {
        id: 2,
        name: "Вторая танкова дивизия"
    },
    {
        id: 3,
        name: "Третья танкова дивизия"
    },
    {
        id: 4,
        name: "Четвёртая танкова дивизия"
    },
    {
        id: 5,
        name: "Пятая танкова дивизия"
    },
    {
        id: 6,
        name: "Шестая танкова дивизия"
    },
    {
        id: 7,
        name: "Седьмая танкова дивизия"
    },
    {
        id: 8,
        name: "Восьмая танкова дивизия"
    },
    {
        id: 9,
        name: "Девятая танкова дивизия"
    }
];